//Задание 2
/*
Написать мини-проект "Секундомер". Нужно чтобы по нажатию на кнопку
"запустить секундомер" начинался отсчет секунд. При нажатии на кнопку
"Остановить секундомер" секундомер останавливался. Также, дополнительно
создайте кнопку "Сбросить секундомер" чтобы сбросить в 0 текущее
количество секунд. Причем, если секундомер запущен кнопка
"запустить секундомер" должна быть недоступна для нажатия,
а если секундомер остановлен, то кнопка "Остановить секундомер" была недоступна.
*/

//Код решения
